aria2
autojump
cairo
cmake
cscope
ffmpeg
fontconfig
freetype
fribidi
fzf
gcc
gdbm
gettext
glib
gmp
go
graphite2
harfbuzz
haskell-stack
icu4c
isl
jemalloc
jpeg
lame
libass
libevent
libffi
libidn2
libmpc
libogg
libpng
libssh2
libtermkey
libtiff
libunistring
libuv
libvorbis
libvpx
libvterm
libyaml
little-cms2
llvm
lua
lua@5.1
luajit
m-cli
mackup
macvim
mlton
mono
mpfr
mpv
msgpack
mujs
neovim
node
openssl
opus
pcre
perl
pixman
pkg-config
python
python@2
readline
redis
rlwrap
ruby
rust
sdl2
smlnj
snappy
sqlite
theora
tmux
tree
unibilium
wget
x264
x265
xvid
xz
yank
yarn
youtube-dl
